const letterKurdishSorani = `
<div class="right-to-left">
   <h3 class="text-alert">
ئەم بەڵگەنامەیە بە شێوەیەکی ئۆتۆماتیکی بە وەرگێڕانی گووگڵ وەرگێڕدراوە . تکایە ئاگاداربن کە وەرگێڕانی ئۆتۆماتیکی ڕەنگە بە شێوەیەکی نادروست وەرگێڕان یان لابردنی وشەکان بکات، و ڕەنگە مانای تەواوی لەدەست بچێت. تکایە ئەگەر هەر نیگەرانییەکتان هەیە سەبارەت بە وردی دەقی وەرگێڕدراو، تکایە سەردانی وەشانی زمانی ئەڵمانی یان ئینگلیزی بکەنەوە.
    </h3>
    <hr>
    <p>
بۆ دایکان و باوکانی پۆلی دووەم و سێیەم.
    </p>
    <p>
دایک و باوکانی ئازیز,
    </p>
    <p>
لەم ساڵەی خوێندندا، ویلایەتی برێمن جارێکی دیکە بەشداری لە دەستپێشخەرییەکەی سەرتاسەری ئەوروپا دەکات بۆ لێکۆڵینەوە لە گەشەی منداڵان (WHO-COSI). ئەم چالاکییە بەشێکە لە ڕاپرسییەکی تەندروستی لەلایەن ڕێکخراوی تەندروستی جیهانی (WHO) . هەروەها ئەنجامەکان بۆ ڕاپۆرتکردنی تەندروستی ویلایەتی ویلایەتی برێمن بەکاردەهێنرێن. توێژینەوەکە لەلایەن دەسەڵاتی تەندروستی و ژنان و پاراستنی بەکاربەران لە ئەنجومەنی پیران و دەسەڵاتی زانست و بەندەرەکان دەستیپێکردووە. توێژینەوەکە لەلایەن Leibniz Institute for Prevention Research and Epidemiology - BIPS.
    </p>
    <p>
لە مانگی تشرینی یەکەمی ٢٠٢٢ تا مانگی نیسانی ٢٠٢٣ ستافی ڕاهێنراو باڵا و کێش و دەوری شان و دەوری کەمەر منداڵەکانی پۆلی دووەم و سێیەم دەپێون. پێوانەکردنی جەستە کە نزیکەی ٥ خولەک دەخایەنێت لە قوتابخانەی منداڵەکانت لە ژوورێکی جیاوازدا بۆ پۆلەکەیان ئەنجام دەدرێت. منداڵەکان بە جل و بەرگی سووکەوە دەپێورێن (بۆ نموونە جل و بەرگی وەرزشی سووک). کچان و کوڕان بە جیا پێوانە دەکرێن. ستافەکەمان ڕاهێنراون بۆ مامەڵەکردن لەگەڵ منداڵەکەت بە شێوەیەکی هەستیار و خەمخۆر.
    </p>
    <p>
لە پرسیارنامەی هاوپێچکراودا بۆ دایک و باوک، ئێمە پرسیار لەبارەی خۆت و ڕەفتاری تەندروستی منداڵەکەت دەکەین. ئێمە دڵنیاتان دەکەینەوە کە ئێمە هەموو زانیارییەکانی تایبەت بە تۆ و منداڵەکەت وەک نهێنییەکی توند مامەڵەی لەگەڵ دەکەین، و هەموو پێداویستییە یاساییەکانی پاراستنی زانیارییەکان ڕەچاو دەکەین.
    </p>
    <p>    
تکایە لە خوارەوە زانیاری زیاتر بدۆزەرەوە.
    </p>
    <p>
بە هەڵبژاردنی بەشداریکردن، تۆ پشتگیری لە ئامانجی هاوبەشمان دەکەیت کە باشترکردنی تەندروستی و خۆشگوزەرانی منداڵەکانمانە لە سەرانسەری ئەوروپا. بەشداریکردن لەم ڕاپرسییەدا خۆبەخشانە و ئەگەر بەشداری نەکەیت هیچ زیانێکت لێناکەوێتەوە.
    </p>
    <p>
تکایە لە ماوەی یەک هەفتەدا بەیاننامەی ڕەزامەندی و پرسیارنامەکە پڕبکەرەوە، و هەردووکی بدە بە منداڵەکەت تا لە قوتابخانە ڕادەستی بکات. منداڵەکەت بەبێ ئەم ڕاگەیاندنە ڕەزامەندییە ناتوانێت بەشداری بکات.
    </p>
    <p>
ئەگەر هەر پرسیارێکتان هەیە سەبارەت بە توێژینەوەکە، دەتوانن لە ڕۆژانی هەفتەدا لە نێوان کاتژمێر ٩:٠٠ی بەیانی تا ٣:٠٠ی پاشنیوەڕۆ پەیوەندی بە تیمی خوێندنەوە بکەن لە BIPS بە ژمارەی تەلەفۆن:
    </p>
    <p class="left-to-right" style="text-align: right"><b>0421 218 56830</b></p>
    <p>
 (بە زمانی ئەڵمانی) یان لە ڕێگەی ئیمەیڵەوە : 
      <a href="who-cosi@leibniz-bips.de"><b>who-cosi@leibniz-bips.de</b></a>   
    </p>
    <p>
زۆر سوپاس بۆ تەرخانکردنی کات بۆ بەشداریکردن.
    </p>
    <p>
لەگەڵ ڕێزدا,
    </p>
    <p>
    Wolfgang Ahrens
    </p>
    <p>
(لێکۆڵەری سەرەکی)
    </p>
    <br>
    <h1>
زانیاری خوێندن بۆ دایک و باوک
    </h1>
    <hr>
    <ul>
        <h2>
COSI چییە و ئامانجی ئەم ڕاپرسییە چییە؟
        </h2>
        <li><p>
        COSI 
کورتکراوەی دەستپێشخەری چاودێری قەڵەوی منداڵانە. ڕاپرسییەکی ڕێکخراوی تەندروستی جیهانییە بۆ تۆمارکردنی گەشەکردنی جەستەیی منداڵانی قۆناغی سەرەتایی بە شێوەیەکی ڕۆتینی. لە ساڵی ٢٠٠٧ەوە تا ئێستا پێنج خولی ڕاپرسی لە ٤٦ وڵاتدا ئەنجامدراوە.
        </p></li>
        <li><p>
 ئامانج لەم دەستپێشخەرییە دیاریکردنی فرێکوێنسیی کێشی زیادە و قەڵەوییە لە منداڵانی تەمەن ٧ بۆ ٩ ساڵ.
         </p></li>
        <li><p>
ئەم داتایانە بنەمای پەرەپێدانی ڕێوشوێنی بەرەوپێشبردنی تەندروستی و پشتڕاستکردنەوەی کاریگەرییەکانیان لە ئەوروپا.
        </p></li>
    </ul>
    <ul>
        <h2>
دەستپێشخەرەکان لە ئەڵمانیا کێن؟
        </h2>
        <li><p>
 ڕاپرسییەکەی COSI بە هاوبەشی لەلایەن ئۆفیسی ناوچەیی ڕێکخراوی تەندروستی جیهانی (WHO) بۆ ئەوروپا، دەسەڵاتی ئەنجومەنی پیران بۆ پاراستنی تەندروستی، ژنان و بەکاربەران و دەسەڵاتی زانست و بەندەرەکان و پەیمانگای برێمن لایبنیز بۆ توێژینەوەی خۆپارێزی و پەتاکان - BIPS ئەنجام دەدرێت.
         </p></li>
        <li><p>
 ڕاپرسییەکەی COSI لەلایەن دەسەڵاتی ئەنجومەنی پیران بۆ پەروەردە و منداڵان هەڵسەنگێندرا و پەسەندکرا.
         </p></li>
    </ul>
        
    <ul>
        <h2>
 داتایەک کۆدەکەینەوە؟
         </h2>
        <li><p>
 پێوانەکانی جەستەی منداڵەکان: باڵا و کێش و دەوری شان و کەمەر.
         </p></li>
        <li><p>
 پرسیارنامە بۆ دایک و باوکان سەبارەت بە خۆراک و تەندروستی و وەرزشکردن، هەروەها لایەنی نەتەوە و خێزان.
         </p></li>
        <li><p>
پرسیارنامە بۆ سەرۆکی قوتابخانە سەبارەت بە ژینگەی پەروەردەیی، بۆ نموونە، فرێکوێنسیی وانەکانی پەروەردەی وەرزشی، بەردەستبوونی گۆڕەپانی یاریکردن، دەستڕاگەیشتن بە خواردنەوەکان لە قوتابخانە.
        </p></li>
    </ul>
    <ul>
        <h2>
        پرۆسەکە چییە؟
        </h2>
        <li><p>
مامۆستای پۆل زەرفێک دەدات بە منداڵەکەت کە دوو فۆڕمی ڕەزامەندی و پرسیارنامە و زەرفێکی گەڕانەوەی تێدایە.
        </p></li>
        <li><p>
تکایە یەک فۆڕمی ڕەزامەندی و پرسیارنامەکە پڕبکەرەوە و هەردووکیان بخەرە ناو زەرفەکەی گەڕانەوە. زەرفە مۆرکراوەکە بدە بە منداڵەکەت بۆ ئەوەی لە ماوەی یەک هەفتەدا بگەڕێتەوە بۆ قوتابخانەکەی. پێویستە فۆڕمی ڕەزامەندی تر بۆ زانیارییەکانتان بهێڵیتەوە.
        </p></li>
        <li><p>
لە قوتابخانە بەڵگەنامەکان بەبێ کراوەیی لە کابینەیەکی قوفڵکراودا هەڵدەگیرێن تاوەکو دەدرێن بە تیمی سکرینکردنەکەمان.
        </p></li>
        <li><p>
بەرواری ڕۆژی تاقیکردنەوەکە لە کاتی خۆیدا پێتان دەگەیەنرێت. تکایە دڵنیابن کە منداڵەکەت لەو ڕۆژەدا جلوبەرگی وەرزشی سووک لەگەڵ خۆی دەهێنێت.
        </p></li>
        <li><p>
پشکنینی منداڵەکەت نزیکەی ٥ خولەکی دەوێت. بە دڵنیاییەوە پێوانەکانی باڵا و کێش بۆ منداڵەکەت ئاشنایە. دەوری کەمەر و شان بە بەکارهێنانی شریتی پێوانە دیاری دەکرێت. پشکنینەکە لەلایەن کەسانی ڕاهێنراوەوە بە شێوەیەکی ورد و هەستیار لەسەر منداڵەکەت ئەنجام دەدرێت. کچان و کوڕان بە جیا پشکنینیان بۆ دەکرێت.
        </p></li>
        <li><p>
پرسیار لە منداڵەکەت دەکرێت کە ئایا حەز دەکات ڕاستەوخۆ پێش تاقیکردنەوەکە بەشداری بکات؟ یان تۆ یان منداڵەکەت دەتوانن لە هەر کاتێکدا ڕاپرسییەکە ڕابگرن بەبێ ئەوەی هۆکارێک بخەنەڕوو.
         </p></li>
    </ul>
    <ul>
        <h2>
چی بەسەر داتاکاندا دێت؟
        </h2>
        <li><p>
 هەموو زانیارییە کۆکراوەکان و زانیارییەکانی پەیوەندیکردن لە Leibniz Institute for Prevention Research and Epidemiology - BIPS. داتاکانی تاقیکردنەوەکان ناوی ساختەن، واتە لەگەڵ ناوی منداڵەکاندا هەڵناگیرێن و شیکارییان بۆ ناکرێت، بەڵکو لەبری ئەوە تەنها بە ژمارەی ناسنامە نیشانە دەکرێت.
         </p></li>
        <li><p>
ناو و ناونیشانەکان بە شێوەیەکی پارێزراو قفڵ دەکرێن و بە جیا لە داتاکانی تاقیکردنەوەکان دەهێڵرێنەوە.
        </p></li>
        <li><p>
 بۆ هەندێک هەڵسەنگاندن، داتا و ئەنجامەکانی تاقیکردنەوە بە ناوی ساختە دەگوازرێنەوە بۆ هاوبەشەکانی هاوکاری.
             </p>
            <ul>
                <li><p>
                ڕێکخراوی تەندروستی جیهانی (ئۆفیسی ناوچەیی ڕێکخراوی تەندروستی جیهانی بۆ ئەوروپا) و...
                </p></li>
                <li><p>
                  دەسەڵاتی ئەنجومەنی پیرانی برێمن بۆ تەندروستی و ژنان و پاراستنی بەکاربەران و دەسەڵاتی زانست و بەندەرەکان 
                </p></li>
            </ul>
        </li>
        <li><p>
        ساختە بەو مانایەیە کە نە ناو و نە زانیاری پەیوەندی کەسانی بەشداربوو ناگوازرێتەوە بۆ هاوبەشەکانی هاوکاری.
        </p></li>
        <li><p>
ناوت یان زانیاری پەیوەندیکردنت لە هیچ ڕاپۆرتێکدا باس ناکرێت و بڵاو ناکرێتەوە.
        </p></li>
        <li><p>
 هەموو پێداویستییە یاساییەکانی پاراستنی زانیارییەکان کە لە ئەڵمانیادا کارپێکراون لە توێژینەوەکەدا ڕەچاو دەکرێن. ئەگەر هەر پرسیارێکتان هەیە سەبارەت بە پاراستنی زانیارییەکان، کەسی پەیوەندیدار لە کۆتا لاپەڕەی زانیارییە چاپکراوەکانی توێژینەوەکەدا دەبیننەوە.
          </p></li>   
    </ul>
    <ul>
        <h2>
مەرجەکانی بەشداریکردن و ئەگەری هەڵوەشاندنەوە؟
        </h2>
        <li><p>
خوێندکارانی پۆلی دووەم و سێیەم، و دایک و باوکیان، لە قوتابخانە سەرەتاییەکان لە سەرانسەری ویلایەتی برێمن دەتوانن بەشداری بکەن.
         </p></li>
        <li><p>
دوو کۆپی فۆڕمی ڕەزامەندی بۆ بەشداریکردنی منداڵەکەت وەردەگریت. منداڵەکەت تەنیا لەو کاتەدا دەتوانێت بەشداری بکات کە فۆڕمی ڕەزامەندی واژۆکراو لە ڕۆژی تاقیکردنەوەکەدا لە قوتابخانە ئامادە بێت.
         </p></li>
        <li><p>
کۆپی دووەمی فۆڕمی ڕەزامەندی لەگەڵ تۆمارەکانتدا دەمێنێتەوە.
        </p></li>
        <li><p>
منداڵەکەت بە ئارەزووی خۆی بەشداری لە ڕاپرسییەکەی COSI دەکات. یان تۆ یان منداڵەکەت دەتوانن لە هەر کاتێکدا ڕاپرسییەکە ڕابگرن بەبێ ئەوەی هۆکارێک بخەنەڕوو.
        </p></li>
        <li><p>
پڕکردنەوەی پرسیارنامەی دایک و باوک خۆبەخشانە، بەڵام پێشنیار دەکرێت. بەڵام منداڵەکەت دەتوانێت بەشداری لە پێوانەکانی جەستەی COSI بکات ئەگەر پرسیارنامەی دایک و باوک پڕ نەکەیتەوە.
        </p></li>
        <li><p>
دەتوانیت لە هەر کاتێکدا، بە شێوەی زارەکی یان نووسراو، بەبێ ئەوەی هیچ هۆکارێک بدەیت، ڕەزامەندی خۆت بۆ بەشداریکردن بکشێنیتەوە و داوای سڕینەوەی زانیارییە کەسییەکان و زانیارییەکانی تاقیکردنەوەکە بکەیت بەبێ ئەوەی هیچ زیانێک بۆ منداڵەکەت یان تۆ هەبێت. کەسی پەیوەندیکردنت بۆ کشانەوە بریتییە لە 
        </p>
        <p>
        Dr. Stefan Rach - Leibniz Institute for Prevention Research and Epidemiology - BIPS, Achterstr. 30, 28359, Bremen, Germany
        </p>
        <p>
         تەلەفۆن:
        </p>
        <p>0421-21856841</p>
        <p>
           , ئیمەیڵ:
        </p>
        <p>  
           who-cosi@leibniz-bips.de .
        </p></li>
    </ul>
    <h2>
    ئەگەر هەر پرسیارێکتان هەیە...
    </h2>
    <p>
    ...تیمی خوێندنی COSI مان بە خۆشحاڵیەوە یارمەتیت دەدات بە ژمارە تەلەفۆنی
     </p>
     <p>0421 218 56830</p>
     <p>
(بە زمانی ئەڵمانی) یان لە ڕێگەی ئیمەیڵەوە بە
     </p>
     <p>
 who-cosi@leibniz-bips.de . بە زووترین کات پەیوەندیتان پێوە دەکەینەوە.
     </p>
    
    <div class="left-to-right">
    <div class="letter-table">
        <div>
            <p><b>
            هماهنگی مطالعه
            </b>
            <br><br>
            Dr. Stefan Rach</p>
        </div>
        <div>
            <p>Leibniz Institute for Prevention Research and Epidemiology - BIPS
            <br>Department of Epidemiological Methods and Causal Research
            <br>Fieldwork Unit
            <br>Achterstraße 30 / 28359 Bremen</p>
        </div>
    </div>
    <div class="right-to-left">
    <h2>
کدام کشورها نیز در این مطالعه شرکت می کنند…
    </h2>
    <p>
آلبانی، بلژیک، بلغارستان، دانمارک، استونی، فنلاند، فرانسه، گرجستان، یونان، هلند، ایرلند، ایتالیا، قزاقستان، قرقیزستان، کرواسی، لتونی، لیتوانی، مالت، مقدونیه، موناکو، مونته نگرو، نروژ، اتریش، لهستان، پرتغال، مولداوی، رومانی، روسیه، سن مارینو، صربستان، اسلواکی، اسلوونی، اسپانیا، سوئد، تاجیکستان، ترکیه، ترکمنستان، جمهوری چک، ازبکستان، مجارستان، قبرس...
    </p>
    <p><b>    
... و برمن نیز دوباره آنجاست!
    </b></p>
    </div>
    <h2>Note on data protection</h2>
    <p>The new European General Data Protection Regulation (EU-DSGVO) has been in force since 25.05.2018. The legislator obliges us to provide you with additional information on data protection and the right of appeal. Herewith we would like to comply with this obligation.</p>
    <p>If you would like to receive information about your stored personal data or have it corrected, please contact us in writing or verbally to</p>
    <ul>
        <li><p>Prof. Dr. Wolfgang Ahrens - Leibniz Institute for Prevention Research and Epidemiology - BIPS: phone 0421-21856822, e-mail ahrens@leibniz-bips.de </p></li>
        <li><p>Dr. Stefan Rach - Leibniz Institute for Prevention Research and Epidemiology - BIPS: phone 0421-21856841, e-mail rach@leibniz-bips.de</p></li>
        <li><p>Data Protection Officer of the Leibniz Institute for Prevention Research and Epidemiology - BIPS: Dr. Uwe Schläger, datenschutz nord GmbH, Konsul-Smidt-Straße 88, 28217 Bremen, phone 0421 69 66 32 0, e-mail: office@datenschutz-nord.de </p></li>
    </ul>
    <p>All study participants or their legal representatives have the right to complain to the competent data protection supervisory authority. In your case, these are the following institutions:</p>
    <p>The State Commissioner for Data Protection and Freedom of Information of the Free Hanseatic City of Bremen, Arndtstraße 1, 27570 Bremerhaven, telephone: 0421/361-2010, </p>
    <p>e-mail: office@datenschutz.bremen.de </p>
    <br>
    </div>
</div>
`