const letterUkrainian = `
<div>
   <h3 class="text-alert">Цей документ було автоматично перекладено за допомогою Google Translate . Майте на увазі, що автоматичний переклад може неточно перекладати або пропускати слова, і повне значення може бути втрачено. Будь ласка, зверніться до версії німецькою або англійською мовами, якщо у вас виникли сумніви щодо точності перекладеного тексту.</h3>
    <hr>
    <p>Батькам другокласників і третьокласників.</p>
    <p>Дорогі батьки,</p>
    <p>Цього навчального року земля Бремен знову бере участь у загальноєвропейській ініціативі з обстеження розвитку дітей (WHO-COSI). Ця діяльність є частиною дослідження стану здоров’я Всесвітньої організації охорони здоров’я (ВООЗ) . Результати також використовуються для звітності про стан здоров’я штату Бремен. Дослідження було ініційоване Управлінням Сенату з охорони здоров’я, захисту прав жінок і споживачів і Управлінням науки та портів. Дослідження проводить Leibniz Institute for Prevention Research and Epidemiology - BIPS.</p>
    <p>З жовтня 2022 року по квітень 2023 року навчені працівники вимірюватимуть зріст, вагу, окружність стегон та талії у дітей другого та третього класів. Приблизно 5-хвилинне вимірювання тіла відбувається в школі ваших дітей в окремій кімнаті від класу. Дітей вимірюють у легкому одязі (наприклад, у легкому спортивному). Дівчат і хлопчиків вимірюють окремо. Наш персонал навчений ставитися до вашої дитини чуйно та дбайливо.</p>
    <p>В анкеті для батьків, що додається, ми задаємо питання про себе та поведінку дитини. Ми запевняємо вас, що ми розглядаємо всю інформацію, яка стосується вас і вашої дитини, як суворо конфіденційну та дотримуємося всіх вимог законодавства щодо захисту даних.</p>
    <p>Будь ласка, знайдіть більше інформації нижче.</p>
    <p>Вирішивши взяти участь, ви підтримуєте нашу спільну мету покращення здоров’я та благополуччя наших дітей у всій Європі. Участь у цьому опитуванні є добровільною, і ви не зазнаєте жодних збитків, якщо не приймете участь.</p>
    <p>Будь ласка, заповніть декларацію про згоду та анкету протягом одного тижня та віддайте їх дитині, щоб вона здала їх у школі. Ваша дитина не може брати участь без цієї заяви про згоду.</p>
    <p>Якщо у вас виникли запитання щодо дослідження, ви можете зв’язатися з дослідницькою командою BIPS у будні з 9:00 до 15:00 за номером телефону:</p>
    <p><b>0421 218 56830</b> (німецькою мовою) або електронною поштою: <a href="who-cosi@leibniz-bips.de"><b>who-cosi@leibniz-bips.de</b></a>.</p>
    <p>Щиро дякуємо, що знайшли час для участі.</p>
    <p>З повагою,</p>
    <p>Wolfgang Ahrens</p>
    <p>(Головний дослідник)</p>
    <br>
    <h1>Навчальна інформація для батьків</h1>
    <hr>
    <ul>
        <h2>Що таке COSI і яка мета цього опитування?</h2>
        <li><p>COSI розшифровується як Ініціатива спостереження за дитячим ожирінням. Це опитування Всесвітньої організації охорони здоров’я (ВООЗ) з метою регулярного обліку фізичного розвитку дітей молодшого шкільного віку. З 2007 року вже було проведено п’ять раундів опитування в 46 країнах.</p></li>
        <li><p>Метою цієї ініціативи є визначення частоти надмірної ваги та ожиріння у дітей віком від 7 до 9 років. Опитування дає змогу порівняти країни Європи та показує зміни дитячого ожиріння з часом.</p></li>
        <li><p>Ці дані є основою для розробки заходів зміцнення здоров’я та перевірки їх ефективності в Європі.</p></li>
    </ul>
    <ul>
        <h2>Хто є ініціаторами в Німеччині?</h2>
        <li><p>Опитування COSI проводиться спільно Європейським регіональним бюро Всесвітньої організації охорони здоров’я (ВООЗ) , Управлінням Сенату з охорони здоров’я, захисту прав жінок і споживачів, Управлінням науки та портів і Бременським інститутом профілактичних досліджень та епідеміології імені Лейбніца (BIPS).</p></li>
        <li><p>Опитування COSI було оцінено та схвалено Управлінням Сенату з питань освіти та дітей.</p></li>
    </ul>
    <ul>
        <h2>Які дані ми збираємо?</h2>
        <li><p>Розміри фігури дітей: зріст, вага, обхват стегон і талії.</p></li>
        <li><p>Анкета для батьків щодо харчування, здоров'я та фізичних вправ, а також національності та сімейних аспектів.</p></li>
        <li><p>Анкета для керівника школи щодо освітнього середовища, наприклад, частота уроків фізкультури, наявність ігрових майданчиків, доступ до напоїв у школі.</p></li>
    </ul>
    <ul>
        <h2>Що таке процес?</h2>
        <li><p>Класний керівник видасть вашій дитині конверт із двома бланками згоди, анкетою та зворотним конвертом.</p></li>
        <li><p>Будь ласка, заповніть одну форму згоди та анкету та покладіть обидва у зворотний конверт. Передайте своїй дитині запечатаний конверт, щоб вона повернулася до школи протягом тижня. Ви повинні зберегти іншу форму згоди для вашої інформації.</p></li>
        <li><p>У школі документи зберігатимуться нерозкритими в шафі, що замикається, доки їх не передадуть нашій групі перевірки.</p></li>
        <li><p>Про дату іспиту Вам буде повідомлено своєчасно. Будь ласка, подбайте, щоб у цей день ваша дитина взяла з собою легкий спортивний одяг.</p></li>
        <li><p>Обстеження вашої дитини займе приблизно 5 хвилин. Вимірювання зросту і ваги напевно знайомі вашій дитині. Окружність талії і стегон буде визначена за допомогою рулетки. Обстеження вашої дитини проводиться навченим персоналом у ретельний та чуйний спосіб. Хлопчиків і дівчаток оглядають окремо.</p></li>
        <li><p>Безпосередньо перед іспитом вашу дитину запитають, чи бажає вона брати участь. Ви або ваша дитина можете припинити опитування в будь-який час без пояснення причини.</p></li>
    </ul>
    <ul>
        <h2>Що відбувається з даними?</h2>
        <li><p>Усі зібрані дані та контактна інформація зберігаються в Leibniz Institute for Prevention Research and Epidemiology - BIPS. Дані обстеження псевдонімізовані, тобто вони не зберігаються та не аналізуються разом з іменами дітей, а лише позначаються ідентифікаційним номером.</p></li>
        <li><p>Імена та адреси надійно заблоковані та зберігаються окремо від даних обстеження.</p></li>
        <li><p>Для деяких оцінок дані та результати екзаменів під псевдонімом будуть передані партнерам по співпраці.</p>
            <ul>
                <li><p>Всесвітня організація охорони здоров'я (Європейське регіональне бюро ВООЗ) та</p></li>
                <li><p>Управління Сенату Бремена з питань охорони здоров’я, захисту прав жінок і споживачів і Управління з питань науки та портів</p></li>
            </ul>
        </li>
        <li><p>Під псевдонімом означає, що ані імена, ані контактні дані осіб-учасників не передаються партнерам по співпраці.</p></li>
        <li><p>Ваше ім'я чи контактні дані не будуть згадуватися та публікуватися в жодному звіті.</p></li>   
        <li><p>У дослідженні будуть дотримані всі юридичні вимоги щодо захисту даних, які діють у Німеччині. Якщо у вас виникли запитання щодо захисту даних, ви знайдете відповідальну контактну особу на останній сторінці друкованої інформації про дослідження.</p></li>   
    </ul>
    <ul>
        <h2>Умови участі та можливість відкликання?</h2>
        <li><p>Брати участь можуть учні других і третіх класів та їхні батьки початкових шкіл штату Бремен.</p></li>
        <li><p>Ви отримаєте два примірники форми згоди на участь вашої дитини. Ваша дитина може брати участь, лише якщо підписана форма згоди присутня в школі в день іспиту.</p></li>
        <li><p>Другий примірник форми згоди залишиться у ваших записах.</p></li>
        <li><p>Ваша дитина добровільно бере участь в опитуванні COSI. Ви або ваша дитина можете припинити опитування в будь-який час без пояснення причини.</p></li>
        <li><p>Заповнення анкети для батьків є добровільним, але рекомендованим. Однак ваша дитина також може брати участь у вимірюванні тіла COSI, якщо ви не заповните анкету для батьків.</p></li>
        <li><p>особою щодо відкликання є Dr. Stefan Rach - Leibniz Institute for Prevention Research and Epidemiology - BIPS, Achterstr. 30, 28359, Bremen, Germany. Телефон: 0421-21856841, електронна пошта: who-cosi@leibniz-bips.de.</p></li>
    </ul>
    <h2>Якщо у вас виникли запитання…</h2>
    <p>...наша дослідницька команда COSI буде рада допомогти вам за номером 0421 218 56830 (німецькою мовою) або електронною поштою who-cosi@leibniz-bips.de . Ми зв'яжемося з вами якомога швидше.</p>
    
    <div class="letter-table">
        <div>
            <p><b>Координація навчання</b>
            <br><br>
            Dr. Stefan Rach</p>
        </div>
        <div>
            <p>Leibniz Institute for Prevention Research and Epidemiology - BIPS
            <br>Department of Epidemiological Methods and Causal Research
            <br>Fieldwork Unit
            <br>Achterstr. 30, 28359, Bremen, Germany.</p>
        </div>
    </div>
    <h2>Які країни також беруть участь у дослідженні…</h2>
    <p>Албанія, Бельгія, Болгарія, Данія, Естонія, Фінляндія, Франція, Грузія, Греція, Голландія, Ірландія, Італія, Казахстан, Киргизстан, Хорватія, Латвія, Литва, Мальта, Македонія, Монако, Чорногорія, Норвегія, Австрія, Польща, Португалія, Молдова, Румунія, Росія, Сан-Марино, Сербія, Словаччина, Словенія, Іспанія, Швеція, Таджикистан, Туреччина, Туркменістан, Чехія, Узбекистан, Угорщина, Кіпр...</p>
    <p><b>...і Бремен знову там!</b></p>
    <h2>Note on data protection</h2>
    <p>The new European General Data Protection Regulation (EU-DSGVO) has been in force since 25.05.2018. The legislator obliges us to provide you with additional information on data protection and the right of appeal. Herewith we would like to comply with this obligation.</p>
    <p>If you would like to receive information about your stored personal data or have it corrected, please contact us in writing or verbally to</p>
    <ul>
        <li><p>Prof. Dr. Wolfgang Ahrens - Leibniz Institute for Prevention Research and Epidemiology - BIPS: phone 0421-21856822, e-mail ahrens@leibniz-bips.de </p></li>
        <li><p>Dr. Stefan Rach - Leibniz Institute for Prevention Research and Epidemiology - BIPS: phone 0421-21856841, e-mail rach@leibniz-bips.de</p></li>
        <li><p>Data Protection Officer of the Leibniz Institute for Prevention Research and Epidemiology - BIPS: Dr. Uwe Schläger, datenschutz nord GmbH, Konsul-Smidt-Straße 88, 28217 Bremen, phone 0421 69 66 32 0, e-mail: office@datenschutz-nord.de </p></li>
    </ul>
    <p>All study participants or their legal representatives have the right to complain to the competent data protection supervisory authority. In your case, these are the following institutions:</p>
    <p>The State Commissioner for Data Protection and Freedom of Information of the Free Hanseatic City of Bremen, Arndtstraße 1, 27570 Bremerhaven, telephone: 0421/361-2010, </p>
    <p>e-mail: office@datenschutz.bremen.de </p>
    <br>
</div>
`