const letterPersian = `
<div class="right-to-left">
   <h3 class="text-alert">
    این سند به صورت خودکار با Google Translate ترجمه شده است. لطفاً توجه داشته باشید که ترجمه خودکار ممکن است کلمات را نادرست ترجمه یا حذف کند و ممکن است معنی کامل از بین برود. اگر در مورد صحت متن ترجمه شده نگرانی دارید، لطفاً به نسخه آلمانی یا انگلیسی زبان مراجعه کنید.
    </h3>
    <hr>
    <p>
    تقدیم به والدین کلاس دوم و سوم
    </p>
    <p>
    والدین عزیز،
    </p>
    <p>
    در این سال تحصیلی، ایالت برمن بار دیگر در طرحی در سراسر اروپا برای بررسی رشد کودکان (WHO-COSI) شرکت می کند. این فعالیت بخشی از یک بررسی بهداشتی توسط سازمان بهداشت جهانی (WHO) است. نتایج همچنین برای گزارش بهداشتی ایالت برمن استفاده می شود. این مطالعه توسط اداره بهداشت سنا، زنان و حمایت از حقوق مصرف کننده و اداره علوم و بنادر آغاز شده است. این مطالعه توسط Leibniz Institute for Prevention Research and Epidemiology - BIPS انجام میشود.
    </p>
    <p>
از اکتبر 2022 تا فوریه 2023، کارکنان آموزش دیده قد، وزن، دور باسن و دور کمر کودکان کلاس دوم و سوم را اندازه گیری می کنند. اندازه گیری بدن تقریباً 5 دقیقه ای در مدرسه فرزندان شما در یک اتاق جداگانه از کلاس آنها انجام می شود. کودکان با لباس های سبک (به عنوان مثال لباس ورزشی سبک) اندازه گیری می شوند. دختران و پسران به طور جداگانه اندازه گیری می شوند. کارکنان ما آموزش دیده اند تا با کودک شما به شیوه ای حساس و دلسوز رفتار کنند.
    </p>
    <p>
در پرسشنامه ضمیمه شده برای والدین، سوالاتی در مورد خودتان و رفتار سلامت فرزندتان مطرح می کنیم. ما به شما اطمینان می دهیم که تمام اطلاعات مربوط به شما و فرزندتان را کاملاً محرمانه تلقی می کنیم و همه الزامات قانونی حفاظت از داده ها را رعایت می کنیم.
    </p>
    <p>    
لطفا اطلاعات بیشتر را در زیر بیابید.
    </p>
    <p>
با انتخاب شرکت، از هدف مشترک ما برای بهبود سلامت و رفاه فرزندانمان در سراسر اروپا حمایت می کنید. شرکت در این نظرسنجی داوطلبانه است و در صورت عدم شرکت هیچ ضرری برای شما نخواهد داشت.
    </p>
    <p>
لطفاً ظرف یک هفته رضایت نامه و پرسشنامه را پر کنید و هر دو را به فرزندتان بدهید تا در مدرسه تحویل دهد. فرزند شما نمی تواند بدون این اعلامیه رضایت شرکت کند.
    </p>
    <p>
    در روزهای کاری از ساعت 9 صبح تا 3 بعد از ظهر با تیم مطالعه در BIPS با شماره تلفن تماس بگیرید: 
    </p>
    <p class="left-to-right" style="text-align: right"><b>0421 218 56830</b></p>
    <p>
      (به آلمانی) یا از طریق ایمیل:
    <a href="who-cosi@leibniz-bips.de"><b>who-cosi@leibniz-bips.de</b></a>   
    </p>
    <p>
 از اینکه برای شرکت وقت گذاشتید بسیار متشکریم.
    </p>
    <p>
با احترام
    </p>
    <p>
    Wolfgang Ahrens
    </p>
    <p>
(محقق اصلی)
    </p>
    <br>
    <h1>
اطلاعات مطالعه برای والدین
    </h1>
    <hr>
    <ul>
        <h2>
        COSI چیست و هدف از این نظرسنجی چیست؟
        </h2>
        <li><p>
        COSI 
مخفف Childhood Obesity Surveillance Initiative است. این یک نظرسنجی سازمان بهداشت جهانی (WHO) است که به طور معمول رشد فیزیکی کودکان دبستانی را ثبت می کند. از سال 2007 تاکنون پنج دور نظرسنجی در 46 کشور انجام شده است.
        </p></li>
        <li><p>
         هدف از این ابتکار تعیین فراوانی اضافه وزن و چاقی در کودکان 7 تا 9 ساله است. این نظرسنجی امکان مقایسه کشورها را در اروپا فراهم می کند و تغییرات چاقی کودکان را در طول زمان نشان می دهد.
        </p></li>
        <li><p>
        این داده ها مبنایی برای توسعه اقدامات ارتقای سلامت و تأیید اثربخشی آنها در اروپا است.
        </p></li>
    </ul>
    <ul>
        <h2>
آغازگر در آلمان چه کسانی هستند؟
        </h2>
        <li><p>
         نظرسنجی COSI به طور مشترک توسط دفتر منطقه‌ای سازمان جهانی بهداشت (WHO) برای اروپا، سازمان سنا برای سلامت، زنان و حمایت از حقوق مصرف‌کننده و سازمان علوم و بنادر و موسسه تحقیقات پیشگیری و اپیدمیولوژی برمن لایب‌نیتس BIPS انجام می‌شود.
        </p></li>
        <li><p>
         نظرسنجی COSI توسط اداره آموزش و پرورش و کودکان سنا مورد ارزیابی و تایید قرار گرفت.
        </p></li>
    </ul>
        
    <ul>
        <h2>
        چه داده هایی را جمع آوری می کنیم؟
        </h2>
        <li><p>
         اندازه گیری بدن کودکان: قد، وزن و دور باسن و کمر.
        </p></li>
        <li><p>
        پرسشنامه برای والدین در مورد تغذیه، سلامت و ورزش و همچنین ملیت و جنبه های خانوادگی.
        </p></li>
        <li><p>
        پرسشنامه مدیر مدرسه در مورد محیط آموزشی، به عنوان مثال، فراوانی کلاس های تربیت بدنی، در دسترس بودن زمین های بازی، دسترسی به نوشیدنی در مدرسه.
        </p></li>
    </ul>
    <ul>
        <h2>
        روند چیست؟
        </h2>
        <li><p>
        معلم کلاس یک پاکت با دو فرم رضایت نامه، یک پرسشنامه و یک پاکت برگشتی به فرزند شما می دهد.
        </p></li>
        <li><p>
 لطفاً یک فرم رضایت نامه و پرسشنامه را پر کنید و هر دو را در پاکت برگشتی قرار دهید. پاکت مهر و موم شده را به فرزندتان بدهید تا ظرف یک هفته به مدرسه خود بازگردد. شما باید فرم رضایت دیگر را برای اطلاعات خود نگه دارید.
        </p></li>
        <li><p>
 در مدرسه، مدارک باز نشده در یک کابینت با قابلیت قفل شدن نگهداری می شوند تا زمانی که به تیم غربالگری ما داده شوند.
        </p></li>
        <li><p>
 تاریخ برگزاری آزمون در موعد مقرر به اطلاع شما خواهد رسید. لطفا مطمئن شوید که کودک شما در آن روز لباس ورزشی سبک به همراه داشته باشد.
        </p></li>
        <li><p>
معاینه فرزند شما تقریباً 5 دقیقه طول خواهد کشید. اندازه گیری قد و وزن مطمئنا برای کودک شما آشناست. دور کمر و دور باسن با استفاده از متر نواری تعیین می شود. معاینه کودک شما توسط پرسنل آموزش دیده و با دقت و حساس انجام می شود. پسران و دختران به طور جداگانه معاینه می شوند.
        </p></li>
        <li><p>
 از فرزند شما پرسیده می شود که آیا می خواهد بلافاصله قبل از امتحان شرکت کند. هر دوشما یا فرزندتان می توانید نظرسنجی را در هر زمانی بدون ارائه دلیل قطع کنید.
         </p></li>
    </ul>
    <ul>
        <h2>
        برای داده ها چه اتفاقی می افتد؟
        </h2>
        <li><p>
 تمام داده های جمع آوری شده و اطلاعات تماس در Leibniz Institute for Prevention Research and Epidemiology - BIPS ذخیره می شود. داده‌های معاینه با نام مستعار هستند، به این معنی که همراه با نام کودکان ذخیره و تجزیه و تحلیل نمی‌شوند، بلکه فقط با یک شماره شناسایی مشخص می‌شوند.
        </p></li>
        <li><p>
 نام ها و آدرس ها به طور ایمن قفل شده و جدا از داده های معاینه نگهداری می شوند.
        </p></li>
        <li><p>
 برای برخی ارزیابی‌ها، داده‌ها و نتایج آزمون با نام مستعار به شرکای همکاری منتقل می‌شود.
            </p>
            <ul>
                <li><p>
                سازمان بهداشت جهانی (دفتر منطقه ای WHO برای اروپا) و
                </p></li>
                <li><p>
                 اداره بهداشت سنای برمن، زنان و حمایت از حقوق مصرف کننده و سازمان علوم و بنادر 
                </p></li>
            </ul>
        </li>
        <li><p>
        نام مستعار به این معنی است که نه نام و نه اطلاعات تماس افراد شرکت کننده به شرکای همکاری منتقل نمی شود.
        </p></li>
        <li><p>
         نام یا اطلاعات تماس شما در هیچ گزارشی ذکر یا منتشر نخواهد شد.
        </p></li>
        <li><p>
 تمام الزامات قانونی حفاظت از داده های قابل اجرا در آلمان در مطالعه رعایت خواهد شد. اگر در مورد حفاظت از داده ها سوالی دارید، در آخرین صفحه اطلاعات چاپ شده مطالعه، مسئول تماس را خواهید یافت.
         </p></li>   
    </ul>
    <ul>
        <h2>
شرایط شرکت و امکان ابطال؟
        </h2>
        <li><p>
 دانش آموزان کلاس های دوم و سوم و والدین آنها در مدارس ابتدایی در سراسر ایالت برمن می توانند شرکت کنند.
         </p></li>
        <li><p>
 دو نسخه از فرم رضایت برای شرکت فرزندتان دریافت خواهید کرد. فرزند شما فقط در صورتی می تواند شرکت کند که یک فرم رضایت نامه امضا شده در روز امتحان در مدرسه وجود داشته باشد.
         </p></li>
        <li><p>
نسخه دوم فرم رضایت در سوابق شما باقی خواهد ماند.
        </p></li>
        <li><p>
فرزند شما داوطلبانه در نظرسنجی COSI شرکت می کند. شما یا فرزندتان می‌توانید در هر زمانی بدون ارائه دلیل، نظرسنجی را متوقف کنید.
        </p></li>
        <li><p>
تکمیل پرسشنامه والدین داوطلبانه است، اما توصیه می شود. با این حال، اگر شما پرسشنامه والدین را تکمیل نکنید، فرزند شما می تواند در اندازه گیری بدن COSI نیز شرکت کند.
        </p></li>
        <li><p>
شما می توانید در هر زمان، به صورت شفاهی یا کتبی، بدون ذکر دلیل، رضایت خود را برای شرکت پس بگیرید و درخواست کنید که داده های شخصی و داده های معاینه بدون هیچ ضرری برای فرزندتان یا شما حذف شوند. مخاطب تماس شما برای انصراف
        </p>
        <p>
        Dr. Stefan Rach - Leibniz Institute for Prevention Research and Epidemiology - BIPS, Achterstr. 30, 28359, Bremen, Germany
        </p>
        <p>
          تلفن:
        </p>
        <p>0421-21856841</p>
        <p>
           می باشد.
        </p>
        <p>  
           who-cosi@leibniz-bips.de .
        </p></li>
    </ul>
    <h2>اگر هر سوالی دارید…</h2>
    <p>
    ... تیم مطالعه COSI ما خوشحال خواهد شد که با شماره
     </p>
     <p>0421 218 56830</p>
     <p>
(به زبان آلمانی) یا از طریق ایمیل به آدرس
     </p>
     <p>
 who-cosi@leibniz-bips.de. به شما کمک کند. ما در اسرع وقت با شما تماس خواهیم گرفت.      
     </p>
    
    <div class="left-to-right">
    <div class="letter-table">
        <div>
            <p><b>
            هەماهەنگی خوێندن
            </b>
            <br><br>
            Dr. Stefan Rach</p>
        </div>
        <div>
            <p>Leibniz Institute for Prevention Research and Epidemiology - BIPS
            <br>Department of Epidemiological Methods and Causal Research
            <br>Fieldwork Unit
            <br>Achterstraße 30 / 28359 Bremen</p>
        </div>
    </div>
    <div class="right-to-left">
    <h2>
هەروەها کام وڵاتان بەشداری توێژینەوەکە دەکەن...
    </h2>
    <p>
ئەلبانیا، بەلجیکا، بولگاریا، دانیمارک، ئیستۆنیا، فینلاند، فەرەنسا، جۆرجیا، یۆنان، هۆڵەندا، ئێرلەندا، ئیتاڵیا، کازاخستان، قرغیزستان، کرواتیا، لاتڤیا، لیتوانیا، ماڵتا، مەقدۆنیا، مۆناکۆ، مۆنتینیگرۆ، نەرویج، نەمسا، پۆڵەندا، پورتوگال، مۆڵدۆڤا، ڕۆمانیا، ڕووسیا، سان مارینۆ، سربیا، سلۆڤاکیا، سلۆڤینیا، ئیسپانیا، سوید، تاجیکستان، تورکیا، تورکمانستان، کۆماری چیک، ئۆزبەکستان، هەنگاریا، قوبرس...
    </p>
    <p><b>    
...و بریمەنیش جارێکی تر لەوێیە!
    </b></p>
    </div>
    <h2>Note on data protection</h2>
    <p>The new European General Data Protection Regulation (EU-DSGVO) has been in force since 25.05.2018. The legislator obliges us to provide you with additional information on data protection and the right of appeal. Herewith we would like to comply with this obligation.</p>
    <p>If you would like to receive information about your stored personal data or have it corrected, please contact us in writing or verbally to</p>
    <ul>
        <li><p>Prof. Dr. Wolfgang Ahrens - Leibniz Institute for Prevention Research and Epidemiology - BIPS: phone 0421-21856822, e-mail ahrens@leibniz-bips.de </p></li>
        <li><p>Dr. Stefan Rach - Leibniz Institute for Prevention Research and Epidemiology - BIPS: phone 0421-21856841, e-mail rach@leibniz-bips.de</p></li>
        <li><p>Data Protection Officer of the Leibniz Institute for Prevention Research and Epidemiology - BIPS: Dr. Uwe Schläger, datenschutz nord GmbH, Konsul-Smidt-Straße 88, 28217 Bremen, phone 0421 69 66 32 0, e-mail: office@datenschutz-nord.de </p></li>
    </ul>
    <p>All study participants or their legal representatives have the right to complain to the competent data protection supervisory authority. In your case, these are the following institutions:</p>
    <p>The State Commissioner for Data Protection and Freedom of Information of the Free Hanseatic City of Bremen, Arndtstraße 1, 27570 Bremerhaven, telephone: 0421/361-2010, </p>
    <p>e-mail: office@datenschutz.bremen.de </p>
    <br>
    </div>
</div>
`