const letterSerbian = `
<div>
   <h3 class="text-alert">Овај документ је аутоматски преведен помоћу Гоогле преводиоца . Имајте на уму да аутоматски превод може нетачно превести или изоставити речи, а пуно значење може бити изгубљено. Молимо вас да се вратите на верзију на немачком или енглеском језику ако имате било каквих недоумица око тачности преведеног текста.</h3>
    <hr>
    <p>Родитељима ученика другог и трећег разреда.</p>
    <p>Драги родитељи,</p>
    <p>Ове школске године, држава Бремен поново учествује у европској иницијативи за испитивање раста деце (ВХО-ЦОСИ). Ова активност је део здравственог истраживања Светске здравствене организације (СЗО) . Резултати се такође користе за државно здравствено извештавање државе Бремен. Студију су иницирали Сенатска управа за здравље, заштиту жена и потрошача и Управа за науку и луке. Студију је спровео Leibniz Institute for Prevention Research and Epidemiology - BIPS.</p>
    <p>Од октобра 2022. до априла 2023. обучено особље ће мерити висину, тежину, обим кукова и струка деци другог и трећег разреда. Приближно 5-минутно мерење тела се одвија у школи ваше деце у одвојеној просторији од њихове учионице. Деца се мере у лаганој одећи (нпр. лагана спортска одећа). Девојчице и дечаци се мере одвојено. Наше особље је обучено да се према Вашем детету односи на осетљив и брижан начин.</p>
    <p>У приложеном упитнику за родитеље постављамо питања о вама и здравственом понашању вашег детета. Уверавамо вас да све информације које се тичу вас и вашег детета третирамо као строго поверљиве и да поштујемо све законске захтеве за заштиту података.</p>
    <p>Више информација потражите у наставку.</p>
    <p>Одабиром учешћа подржавате наш заједнички циљ побољшања здравља и благостања наше деце широм Европе. Учешће у овој анкети је добровољно и нећете имати никакве недостатке ако не учествујете.</p>
    <p>Молимо вас да у року од недељу дана попуните изјаву о сагласности и упитник и дајте оба детету да га преда у школу. Ваше дете не може учествовати без ове изјаве о сагласности.</p>
    <p>Уколико имате питања о студији, можете се обратити студијском тиму BIPS -а радним данима од 9:00 до 15:00 часова на број телефона:</p>
    <p><b>0421 218 56830</b> (на немачком) или путем е-поште: <a href="who-cosi@leibniz-bips.de"><b>who-cosi@leibniz-bips.de</b></a>.</p>
    <p>Хвала вам пуно што сте одвојили време да учествујете.</p>
    <p>Срдачан поздрав,</p>
    <p>Wolfgang Ahrens</p>
    <p>(Главни истраживач)</p>
    <br>
    <h1>Информације о учењу за родитеље</h1>
    <hr>
    <ul>
        <h2>Шта је ЦОСИ и шта је циљ ове анкете?</h2>
        <li><p>ЦОСИ је скраћеница за Иницијативу за надзор над гојазношћу деце. То је истраживање Светске здравствене организације (СЗО) за рутинско бележење физичког развоја деце основношколског узраста. Од 2007. већ је одржано пет кругова истраживања у 46 земаља.</p></li>
        <li><p>Циљ ове иницијативе је да се утврди учесталост прекомерне тежине и гојазности код деце узраста од 7 до 9 година. Истраживање омогућава поређење земаља у Европи и показује промене у гојазности деце током времена.</p></li>
        <li><p>Ови подаци су основа за развој мера промоције здравља и проверу њихове ефикасности у Европи.</p></li>
    </ul>
    <ul>
        <h2>Ко су иницијатори у Немачкој?</h2>
        <li><p>ЦОСИ истраживање заједнички спроводе Регионална канцеларија Светске здравствене организације (СЗО) за Европу, Сенатска управа за здравље, заштиту жена и потрошача и Управа за науку и луке и Институт за превентивна истраживања и епидемиологију Бремена Лајбниц – БИПС.</p></li>
        <li><p>ЦОСИ истраживање је оцијењено и одобрено од стране Сенатске управе за образовање и дјецу.</p></li>
    </ul>
    <ul>
        <h2>Које податке ћемо прикупљати?</h2>
        <li><p>Телесне мере деце: висина, тежина и обим кукова и струка.</p></li>
        <li><p>Упитник за родитеље о исхрани, здрављу и вежбању, као ио националности и породичним аспектима.</p></li>
        <li><p>Упитник за директора школе о образовном окружењу, нпр. учесталост часова физичког васпитања, доступност игралишта, доступност пића у школи.</p></li>
    </ul>
    <ul>
        <h2>Шта је процес?</h2>
        <li><p>Одељењски старешина ће вашем детету дати коверту са два обрасца сагласности, упитником и повратном ковертом.</p></li>
        <li><p>Молимо вас да попуните један формулар за сагласност и упитник и ставите оба у повратну коверту. Дајте свом детету запечаћену коверту да се врати у школу у року од недељу дана. Требало би да задржите други образац сагласности за своју информацију.</p></li>
        <li><p>У школи ће документи бити похрањени неотворени у ормарићу који се закључава док не буду предати нашем тиму за скрининг.</p></li>
        <li><p>О датуму дана испита бићете благовремено обавештени. Уверите се да ваше дете тог дана понесе лагану спортску одећу.</p></li>
        <li><p>Преглед вашег детета ће трајати око 5 минута. Мере висине и тежине су сигурно познате вашем детету. Обим струка и кукова ће се одредити помоћу траке. Преглед вашег детета обавља обучено особље на пажљив и осетљив начин. Дечаци и девојчице се испитују одвојено.</p></li>
        <li><p>Ваше дете ће бити упитано да ли жели да учествује непосредно пре испита. Ви или ваше дете можете да прекинете анкету у било ком тренутку без навођења разлога.</p></li>
    </ul>
    <ul>
        <h2>Шта се дешава са датумом?</h2>
        <li><p>Сви прикупљени подаци и контакт информације се чувају у Leibniz Institute for Prevention Research and Epidemiology - BIPS . Подаци о испитивању су псеудонимизовани, што значи да се не чувају и анализирају заједно са именима деце, већ се само означавају идентификационим бројем.</p></li>
        <li><p>Имена и адресе се безбедно закључавају и чувају одвојено од података о испитивању.</p></li>
        <li><p>За неке евалуације, псеудонимизовани подаци и резултати испитивања биће прослеђени партнерима за сарадњу.</p>
            <ul>
                <li><p>Светска здравствена организација (Регионална канцеларија СЗО за Европу) и</p></li>
                <li><p>Сенатска управа Бремена за здравље, заштиту жена и потрошача и Управа за науку и луке</p></li>
            </ul>
        </li>
        <li><p>Псеудонимизован значи да се ни имена ни контакт подаци учесника не прослеђују партнерима за сарадњу.</p></li>
        <li><p>Ваше име или контакт подаци неће бити поменути нити објављени ни у једном извештају.</p></li>
        <li><p>У студији ће се поштовати сви правни захтеви за заштиту података који се примењују у Немачкој. Ако имате било каквих питања о заштити података, одговорну особу за контакт наћи ћете на последњој страници штампаних информација о студији.</p></li>   
    </ul>
    <ul>
        <h2>Услови учешћа и могућност опозива?</h2>
        <li><p>Учествовати могу ученици другог и трећег разреда и њихови родитељи у основним школама широм државе Бремен.</p></li>
        <li><p>Добићете две копије обрасца сагласности за учешће вашег детета. Ваше дете може учествовати само ако је потписан образац сагласности присутан у школи на дан испита.</p></li>
        <li><p>Друга копија обрасца сагласности ће остати у вашој евиденцији.</p></li>
        <li><p>Ваше дете учествује у ЦОСИ анкети добровољно. Ви или ваше дете можете да прекинете анкету у било ком тренутку без навођења разлога.</p></li>
        <li><p>Попуњавање упитника за родитеље је добровољно, али се препоручује. Међутим, ваше дете такође може да учествује у ЦОСИ мерењу тела ако не попуните упитник за родитеље.</p></li>
        <li><p>Можете повући своју сагласност за учешће у било ком тренутку, усмено или писмено, без навођења разлога, и захтевати да се лични подаци и подаци о испитивању избришу без икакве штете за ваше дете или вас. Ваша контакт особа за повлачење је Dr. Stefan Rach - Leibniz Institute for Prevention Research and Epidemiology - BIPS, Achterstr. 30, 28359, Bremen, Germany. Телефон: 0421-21856841 , е-маил: who-cosi@leibniz-bips.de.</p></li>
    </ul>
    <h2>Ако имате било каквих питања...</h2>
    <p>...наш студијски тим ЦОСИ ће вам радо помоћи на 0421 218 56830 (на немачком) или путем е-поште на who-cosi@leibniz-bips.de. Јавићемо вам се што је пре могуће.</p>
    
    <div class="letter-table">
        <div>
            <p><b>Координација студија</b>
            <br><br>
            Dr. Stefan Rach</p>
        </div>
        <div>
            <p>Leibniz Institute for Prevention Research and Epidemiology - BIPS
            <br>Department of Epidemiological Methods and Causal Research
            <br>Fieldwork Unit
            <br>Achterstr. 30, 28359, Bremen, Germany.</p>
        </div>
    </div>
    <h2>Које земље такође учествују у студији...</h2>
    <p>Албанија, Белгија, Бугарска, Данска, Естонија, Финска, Француска, Грузија, Грчка, Холандија, Ирска, Италија, Казахстан, Киргистан, Хрватска, Летонија, Литванија, Малта, Македонија, Монако, Црна Гора, Норвешка, Аустрија, Пољска, Португал, Молдавија, Румунија, Русија, Сан Марино, Србија, Словачка, Словенија, Шпанија, Шведска, Таџикистан, Турска, Туркменистан, Чешка, Узбекистан, Мађарска, Кипар...</p>
    <p><b>...и Бремен је опет ту!</b></p>
    <h2>Note on data protection</h2>
    <p>The new European General Data Protection Regulation (EU-DSGVO) has been in force since 25.05.2018. The legislator obliges us to provide you with additional information on data protection and the right of appeal. Herewith we would like to comply with this obligation.</p>
    <p>If you would like to receive information about your stored personal data or have it corrected, please contact us in writing or verbally to</p>
    <ul>
        <li><p>Prof. Dr. Wolfgang Ahrens - Leibniz Institute for Prevention Research and Epidemiology - BIPS: phone 0421-21856822, e-mail ahrens@leibniz-bips.de </p></li>
        <li><p>Dr. Stefan Rach - Leibniz Institute for Prevention Research and Epidemiology - BIPS: phone 0421-21856841, e-mail rach@leibniz-bips.de</p></li>
        <li><p>Data Protection Officer of the Leibniz Institute for Prevention Research and Epidemiology - BIPS: Dr. Uwe Schläger, datenschutz nord GmbH, Konsul-Smidt-Straße 88, 28217 Bremen, phone 0421 69 66 32 0, e-mail: office@datenschutz-nord.de </p></li>
    </ul>
    <p>All study participants or their legal representatives have the right to complain to the competent data protection supervisory authority. In your case, these are the following institutions:</p>
    <p>The State Commissioner for Data Protection and Freedom of Information of the Free Hanseatic City of Bremen, Arndtstraße 1, 27570 Bremerhaven, telephone: 0421/361-2010, </p>
    <p>e-mail: office@datenschutz.bremen.de </p>
    <br>
</div>
`