const letterBulgarian = `
<div>
   <h3 class="text-alert">Този документ е преведен автоматично с Google Translate. Моля, имайте предвид, че автоматичният превод може да преведе неточно или да пропусне думи и пълният им смисъл може да бъде загубен. Моля, вижте версията на немски или английски език, ако имате притеснения относно точността на преведения текст.</h3>
    <hr>
    <p>До родителите на ученици от втори и трети клас.</p>
    <p>Скъпи родители,</p>
    <p>Тази учебна година провинция Бремен отново участва в общоевропейската инициатива за изследване на растежа на децата (WHO-COSI). Тази дейност е част от здравно проучване на Световната здравна организация (СЗО). Резултатите се използват и за държавните здравни доклади на провинция Бремен. Проучването е инициирано от Сенатския орган за здравеопазване, жените и защита на потребителите и Органа за наука и пристанища. Проучването се провежда от Института за превантивни изследвания и епидемиология на Лайбниц - BIPS.</p>
    <p>От октомври 2022 г. до февруари 2023 г. обучен персонал ще измерва ръста, теглото, обиколката на ханша и талията на децата от втори и трети клас. Приблизително 5-минутното измерване на тялото се извършва в училището на вашите деца в отделна стая в тяхната класна стая. Децата се измерват в леки дрехи (напр. леки спортни дрехи). Момчетата и момичетата се измерват отделно. Нашият персонал е обучен да се отнася към вашето дете по чувствителен и грижовен начин.</p>
    <p>В приложения въпросник за родители задаваме въпроси за вас и здравословното поведение на вашето дете. Уверяваме Ви, че третираме цялата информация относно Вас и Вашето дете като строго поверителна и спазваме всички законови изисквания за защита на данните.</p>
    <p>Моля, намерете повече информация по-долу.</p>
    <p>Избирайки да участвате, вие подкрепяте нашата обща цел за подобряване на здравето и благосъстоянието на нашите деца в цяла Европа. Участието в това проучване е доброволно и няма да понесете неудобства, ако не участвате.</p>
    <p>Моля, попълнете декларацията за съгласие и въпросника в рамките на една седмица и дайте и двете на детето си, за да ги предаде в училище. Вашето дете не може да участва без тази декларация за съгласие.</p>
    <p>Ако имате въпроси относно проучването, можете да се свържете с проучващия екип в БИПС в работни дни от 9:00 до 15:00 часа на телефон:</p>
    <p><b>0421 218 56830</b>(на немски) или по имейл: <a href="who-cosi@leibniz-bips.de"><b>who-cosi@leibniz-bips.de</b></a>.</p>
    <p>Благодаря ви много, че отделихте време за участие.</p>
    <p>Поздрави,</p>
    <p>Волфганг Аренс</p>
    <p>(Главен разследващ)</p>
    <br>
    <h1>Учебна информация за родители</h1>
    <hr>
    <ul>
        <h2>Какво е COSI и каква е целта на това проучване...</h2>
        <li><p>COSI означава Инициатива за наблюдение на детското затлъстяване. Това е проучване на Световната здравна организация (СЗО) за рутинно регистриране на физическото развитие на децата в началното училище. От 2007 г. вече са проведени пет кръга на проучване в 46 държави.</p></li>
        <li><p>Целта на тази инициатива е да се определи честотата на наднорменото тегло и затлъстяването при деца на възраст от 7 до 9 години. Проучването позволява да се направят сравнения между страните в Европа и показва промените в детското затлъстяване с течение на времето.</p></li>
        <li><p>Тези данни са в основата на разработването на мерки за насърчаване на здравето и проверката на тяхната ефективност в Европа.</p></li>
    </ul>
    <ul>
        <h2>Кои са инициаторите в Германия...</h2>
        <li><p>Проучването COSI се провежда съвместно от Регионалния офис на Световната здравна организация (СЗО) за Европа, Сенатския орган за здравеопазване, жените и защита на потребителите и Органа за наука и пристанища и Бременския институт Лайбниц за превантивни изследвания и епидемиология - BIPS.</p></li>
        <li><p>Проучването COSI беше оценено и одобрено от Сенатския орган за образование и деца.</p></li>
    </ul>
    <ul>
        <h2>Какви данни събираме...</h2>
        <li><p>Измервания на тялото на децата: височина, тегло и обиколка на ханша и талията.</p></li>
        <li><p>Въпросник за родители относно храненето, здравето и упражненията, както и аспекти на националността и семейството.</p></li>
        <li><p>Въпросник за директор на училище относно образователната среда, напр. честота на часовете по физическо възпитание, наличие на детски площадки, достъп до напитки в училище.</p></li>
    </ul>
    <ul>
        <h2>Какъв е процесът...</h2>
        <li><p>Класният ръководител ще даде на детето ви плик с два формуляра за съгласие, анкетна карта и плик за връщане.</p></li>
        <li><p>Моля, попълнете единия формуляр за съгласие и въпросника и поставете и двата в обратния плик. Дайте на детето си запечатания плик, за да се върне в училището си в рамките на една седмица. Трябва да запазите другия формуляр за съгласие за ваша информация.</p></li>
        <li><p>В училище документите ще се съхраняват неотворени в заключващ се шкаф, докато бъдат предоставени на нашия екип за проверка.</p></li>
        <li><p>Датата на изпитния ден ще Ви бъде съобщена своевременно. Моля, уверете се, че детето ви носи леко спортно облекло на този ден.</p></li>
        <li><p>Прегледът на вашето дете ще отнеме около 5 минути. Измерванията на височината и теглото със сигурност са познати на вашето дете. Обиколката на талията и бедрата се определя с рулетка. Прегледът се извършва на вашето дете от обучен персонал по внимателен и чувствителен начин. Момчетата и момичетата се изследват отделно.</p></li>
        <li><p>Вашето дете ще бъде попитано дали иска да участва непосредствено преди изпита. Вие или вашето дете можете да прекратите анкетата по всяко време, без да посочвате причина.</p></li>
    </ul>
    <ul>
        <h2>Какво се случва с данните...</h2>
        <li><p>Всички събрани данни и информация за контакт се съхраняват в Бременския институт за превантивни изследвания и епидемиология Лайбниц - BIPS. Данните от прегледите са псевдонимизирани, което означава, че не се съхраняват и анализират заедно с имената на децата, а вместо това се маркират само с идентификационен номер.</p></li>
        <li><p>Имената и адресите се заключват сигурно и се съхраняват отделно от данните от прегледа.</p></li>
        <li><p>За някои оценки псевдонимизирани данни от изпити и резултати ще бъдат предадени на партньорите за сътрудничество.<u></u></p>
            <ul>
                <li>Световна здравна организация (Регионален офис на СЗО за Европа) и</li>
                <li>Бремен за здравеопазване, жени и защита на потребителите и Орган за наука и пристанища</li>
            </ul>
            <p>Псевдонимизирано означава, че нито имената, нито данните за контакт на участващите лица се предават на партньорите за сътрудничество.</p>
        </li>
        <li><p>Вашето име или данни за контакт няма да бъдат споменати или публикувани в нито един доклад.</p></li>
        <li><p>В проучването ще бъдат спазени всички законови изисквания за защита на данните, приложими в Германия. Ако имате въпроси относно защитата на данните, ще намерите отговорното лице за контакт на последната страница на отпечатаната информация за изследването.</p></li>   
    </ul>
    <ul>
        <h2>Условия за участие и възможност за отказ</h2>
        <li><p>Могат да участват ученици от втори и трети клас и техните родители в началните училища в щата Бремен.</p></li>
        <li><p>Ще получите два екземпляра от формуляра за съгласие за участие на вашето дете. Вашето дете може да участва само ако подписан формуляр за съгласие присъства в училище в деня на прегледа.</p></li>
        <li><p>Второто копие на формуляра за съгласие ще остане във вашите записи.</p></li>
        <li><p>Вашето дете участва доброволно в проучването на COSI. Вие или вашето дете можете да прекратите анкетата по всяко време, без да посочвате причина.</p></li>
        <li><p>Попълването на въпросника за родители е доброволно, но препоръчително. Вашето дете обаче може също да участва в измерванията на тялото COSI, ако не попълните въпросника за родители.</p></li>
        <li><p>tМожете да оттеглите съгласието си за участие по всяко време, устно или писмено, без да посочвате причина и да поискате личните данни и данните от изпитите да бъдат изтрити, без това да е в неравностойно положение за вашето дете или вас. Вашето лице за контакт за теглене е Dr. Стефан Рах - Лайбниц Институт за превантивни изследвания и епидемиология - BIPS, Achterstr. 30, 28359 Бремен, Германия. Телефон: 0421-21856841, имейл: who-cosi@leibniz-bips.de .</p></li>
    </ul>
    <h2>Ако имате въпроси...</h2>
    <p>...нашият изследователски екип на COSI ще се радва да ви помогне на 0421 218 56830 (на немски) или по имейл на who-cosi@lei bniz-bips.de . Ние ще се свържем с вас възможно най-скоро.</p>
    <div class="letter-table">
        <div><p><b>Учебна координация</b><br><br>Stefan Rach<br></p></div>
        <div class="letter-table-col-right">
            <p>Лайбниц институт за превантивни изследвания и епидемиология - BIPS
            </br>Отдел за епидемиологични методи и причинно-следствени изследвания
            </br>Единица за работа на терен
            </br>Achterstrasse 30 / 28359 Бремен</p>
        </div>
    </div>
    <h2>Кои страни също участват в изследването...</h2>
    <p>Албания, Белгия, България, Дания, Естония, Финландия, Франция, Грузия, Гърция, Холандия, Ирландия, Италия, Казахстан, Киргизстан, Хърватия, Латвия, Литва, Малта, Македония, Монако, Черна гора, Норвегия, Австрия, Полша, Португалия, Молдова, Румъния, Русия, Сан Марино, Сърбия, Словакия, Словения, Испания, Швеция, Таджикистан, Турция, Туркменистан, Чехия, Узбекистан, Унгария, Кипър...</p>
    <p><b>...и Бремен също е там отново!</b></p>
    <h2>Забележка относно защитата на данните</h2>
    <p>Новият Европейски общ регламент за защита на данните (EU-DSGVO) е в сила от 25 май 2018 г. Законодателят ни задължава да Ви предоставим допълнителна информация относно защитата на данните и правото на обжалване. С това бихме искали да изпълним това задължение.</p>
    <p>Ако искате да получите информация относно съхраняваните от вас лични данни или да ги коригирате, моля, свържете се с нас писмено или устно на</p>
    <ul>
        <li><p>Професор доктор. Волфганг Аренс - Институт за превантивни изследвания и епидемиология Лайбниц - BIPS: телефон 0421-21856822, имейл ahrens@leibniz-bips.de </p></li>
        <li><p>д-р Стефан Рах - Институт за превантивни изследвания и епидемиология Лайбниц - BIPS: телефон 0421-21856841, имейл rach@leibniz-bips.de</p></li>
        <li><p>Служител по защита на данните на Института за превантивни изследвания и епидемиология Лайбниц - BIPS: Dr. Uweschläger, datenschutz nord GmbH, Konsul-Smidt-Strasse 88, 28217 Бремен, телефон 0421 69 66 32 0, електронна поща: office@datenschutz-nord.de </p></li>
    </ul>
    <p>Всички участници в проучването или техните законни представители имат право да подадат жалба до компетентния надзорен орган по защита на данните. Във вашия случай това са следните институции:</p>
    <p>Държавният комисар по защита на данните и свободата на информацията на свободния ханзейски град Бремен, Arndtstraße 1, 27570 Бремерхафен, телефон: 0421/361-2010,</p>
    <p>електронна поща: office@datenschutz.bremen.de </p>
    <br>
</div>
`