const letterArabic = `
<div class="right-to-left">
   <h3 class="text-alert">
   تمت ترجمة هذا المستند تلقائيًا باستخدام ترجمة Google. يرجى العلم أن الترجمة الآلية قد تترجم أو تحذف الكلمات بشكل غير دقيق ، وقد يضيع المعنى الكامل. يرجى الرجوع إلى إصدار اللغة الألمانية أو الإنجليزية إذا كانت لديك أية مخاوف بشأن دقة النص المترجم.
    </h3>
    <hr>
    <p>
    لأولياء أمور طلاب الصف الثاني والثالث.
    </p>
    <p>
    الأباء الأعزاء،
    </p>
    <p>
    في هذا العام الدراسي ، تشارك ولاية بريمن مرة أخرى في المبادرة على مستوى أوروبا لمسح نمو الطفل (WHO-COSI). هذا النشاط هو جزء من مسح صحي من قبل منظمة الصحة العالمية (WHO) . تُستخدم النتائج أيضًا في التقارير الصحية الحكومية عن ولاية بريمن. بدأت الدراسة من قبل هيئة مجلس الشيوخ للصحة والمرأة وحماية المستهلك وهيئة العلوم والموانئ. يتم إجراء الدراسة من قبل معهد لايبنيز لأبحاث الوقاية وعلم الأوبئة - BIPS.
    </p>
    <p>
    من أكتوبر 2022 إلى أبريل 2023 ، سيقيس الموظفون المدربون الطول والوزن والورك ومحيط الخصر للأطفال في الصفين الثاني والثالث. يتم إجراء قياس الجسم لمدة 5 دقائق تقريبًا في مدرسة أطفالك في غرفة منفصلة عن حجرة الدراسة. يتم قياس الأطفال بالملابس الخفيفة (مثل الملابس الرياضية الخفيفة). يتم قياس الفتيات والفتيان بشكل منفصل. طاقمنا مدرب على معاملة طفلك بطريقة حساسة ومهتمة.
    </p>
    <p>
    في الاستبيان المرفق للوالدين ، نطرح أسئلة حول نفسك وسلوك طفلك الصحي. نؤكد لك أننا نتعامل مع جميع المعلومات المتعلقة بك وبطفلك بسرية تامة ، ونتقيد بجميع متطلبات حماية البيانات القانونية.
    </p>
    <p>    
    الرجاء العثور على مزيد من المعلومات أدناه.
    </p>
    <p>
    باختيارك المشاركة ، فإنك تدعم هدفنا المشترك المتمثل في تحسين صحة ورفاهية أطفالنا في جميع أنحاء أوروبا. المشاركة في هذا الاستطلاع تطوعية ولن تتعرض لأي عيوب إذا لم تشارك.
    </p>
    <p>
    يرجى ملء إعلان الموافقة والاستبيان في غضون أسبوع واحد ، وإعطاء كليهما لطفلك لتسليمهما في المدرسة. لا يمكن لطفلك المشاركة بدون إعلان الموافقة هذا.
    </p>
    <p>
    إذا كان لديك أي أسئلة حول الدراسة ، فيمكنك التواصل مع فريق الدراسة في BIPS في أيام الأسبوع بين الساعة 9:00 صباحًا و 3:00 مساءً على رقم الهاتف: 
    </p>
    <p class="left-to-right" style="text-align: right"><b>0421 218 56830</b></p>
    <p>
     (باللغة الألمانية) أو عن طريق البريد الإلكتروني :
    <a href="who-cosi@leibniz-bips.de"><b>who-cosi@leibniz-bips.de</b></a>   
    </p>
    <p>
    شكرا جزيلا لك على الوقت الذي قضيته في المشاركة.
    </p>
    <p>
    أطيب التحيات،
    </p>
    <p><!--Wolfgang Ahrens
وولفجانج آرينز    
    -->
    Wolfgang Ahrens
    </p>
    <p>
    (الباحث الرئيسي)
    </p>
    <br>
    <h1>
    معلومات الدراسة للآباء والأمهات
    </h1>
    <hr>
    <ul>
        <h2>
        ما هو COSI وما هو الهدف من هذا المسح؟
        </h2>
        <li><p>
        COSI
        تعني مبادرة مراقبة السمنة لدى الأطفال. إنه مسح لمنظمة الصحة العالمية (WHO) لتسجيل التطور البدني لأطفال المدارس الابتدائية بشكل روتيني. وقد تم بالفعل إجراء خمس جولات مسح في 46 دولة منذ عام 2007.
        </p></li>
        <li><p>
        الهدف من هذه المبادرة هو تحديد وتيرة زيادة الوزن والسمنة لدى الأطفال الذين تتراوح أعمارهم بين 7 و 9 سنوات. ويتيح المسح إجراء مقارنات بين الدول داخل أوروبا ، ويظهر التغيرات في بدانة الأطفال بمرور الوقت.
        </p></li>
        <li><p>
        هذه البيانات هي الأساس لتطوير تدابير تعزيز الصحة والتحقق من فعاليتها في أوروبا.
        </p></li>
    </ul>
    <ul>
        <h2>
        من هم المبادرون في ألمانيا؟
        </h2>
        <li><p>
         يتم إجراء مسح COSI بالاشتراك مع المكتب الإقليمي لمنظمة الصحة العالمية (WHO) لأوروبا ، وهيئة مجلس الشيوخ للصحة والمرأة وحماية المستهلك وهيئة العلوم والموانئ ومعهد بريمن لايبنيز لأبحاث الوقاية وعلم الأوبئة - BIPS.
        </p></li>
        <li><p>
        تم تقييم مسح COSI والموافقة عليه من قبل هيئة مجلس الشيوخ للتعليم والأطفال.
        </p></li>
    </ul>
        
    <ul>
        <h2>
        ما هي البيانات التي نجمعها؟
        </h2>
        <li><p>
        قياسات جسم الأطفال: الطول والوزن ومحيط الورك والخصر.
        </p></li>
        <li><p>
        استبيان لأولياء الأمور حول التغذية والصحة والتمارين الرياضية والجنسية والأسرة.
        </p></li>
        <li><p>
        استبيان لمدير المدرسة حول البيئة التعليمية ، على سبيل المثال ، تكرار فصول التربية البدنية ، وتوافر الملاعب ، والحصول على المشروبات في المدرسة.
        </p></li>
    </ul>
    <ul>
        <h2>
        ما هي العملية؟
        </h2>
        <li><p>
        سيعطي مدرس الفصل لطفلك مظروفًا به استمارة موافقة ومغلف إرجاع.
        </p></li>
        <li><p>
        يرجى ملء نموذج موافقة واحد والاستبيان ، ووضعهما في مظروف الإرجاع. امنح طفلك الظرف المختوم للعودة إلى مدرسته في غضون أسبوع واحد. يجب عليك الاحتفاظ بنموذج الموافقة الآخر لمعلوماتك.
        </p></li>
        <li><p>
         في المدرسة ، سيتم تخزين المستندات دون فتحها في خزانة قابلة للقفل حتى يتم تسليمها إلى فريق الفحص لدينا.
        </p></li>
        <li><p>
        سيتم إبلاغك بتاريخ يوم الامتحان في الوقت المناسب. يرجى التأكد من إحضار طفلك ملابس رياضية خفيفة في ذلك اليوم.
        </p></li>
        <li><p>
         سيستغرق فحص طفلك حوالي 5 دقائق. قياسات الطول والوزن مألوفة لطفلك بالتأكيد. سيتم تحديد محيط الخصر والورك باستخدام شريط قياس. يتم إجراء الفحص على طفلك من قبل موظفين مدربين بطريقة دقيقة وحساسة. يتم فحص الأولاد والبنات بشكل منفصل.
        </p></li>
        <li><p>
         سوف يُسأل طفلك عما إذا كان يرغب في المشاركة مباشرة قبل الامتحان. يجوز لك أو لطفلك إيقاف الاستبيان في أي وقت دون إبداء الأسباب.
        </p></li>
    </ul>
    <ul>
        <h2>
        ماذا يحدث للبيانات؟
        </h2>
        <li><p>
         يتم تخزين جميع البيانات ومعلومات الاتصال التي تم جمعها في معهد لايبنيز لأبحاث الوقاية وعلم الأوبئة - BIPS . بيانات الفحص مكتوبة بأسماء مستعارة ، مما يعني أنه لا يتم تخزينها وتحليلها مع أسماء الأطفال ، ولكن بدلاً من ذلك يتم تمييزها فقط برقم تعريف.
        </p></li>
        <li><p>
        يتم تأمين الأسماء والعناوين بشكل آمن ويتم الاحتفاظ بها بشكل منفصل عن بيانات الفحص.
        </p></li>
        <li><p>
         بالنسبة لبعض التقييمات ، سيتم إرسال بيانات ونتائج الفحص ذات الأسماء المستعارة إلى شركاء التعاون.
            </p>
            <ul>
                <li><p>
                منظمة الصحة العالمية (المكتب الإقليمي لأوروبا التابع لمنظمة الصحة العالمية) و
                </p></li>
                <li><p>
                هيئة مجلس الشيوخ في بريمن للصحة والمرأة وحماية المستهلك وهيئة العلوم والموانئ
                </p></li>
            </ul>
        </li>
        <li><p>
        المستعار أنه لا يتم تمرير الأسماء أو بيانات الاتصال الخاصة بالأشخاص المشاركين إلى شركاء التعاون.
        </p></li>
        <li><p>
        لن يتم ذكر اسمك أو تفاصيل الاتصال بك أو نشرها في أي تقرير.
        </p></li>
        <li><p>
         ستتم مراعاة جميع متطلبات حماية البيانات القانونية المطبقة في ألمانيا في الدراسة. إذا كانت لديك أي أسئلة حول حماية البيانات ، فستجد مسؤول الاتصال في الصفحة الأخيرة من معلومات الدراسة المطبوعة.
        </p></li>   
    </ul>
    <ul>
        <h2>
        شروط المشاركة وإمكانية الفسخ؟
        </h2>
        <li><p>
        يمكن لطلاب الصفين الثاني والثالث وأولياء أمورهم في المدارس الابتدائية في جميع أنحاء ولاية بريمن المشاركة.
        </p></li>
        <li><p>
         سوف تتلقى نسختين من نموذج الموافقة لمشاركة طفلك. يمكن لطفلك المشاركة فقط إذا كان نموذج الموافقة الموقع موجودًا في المدرسة في يوم الامتحان.
        </p></li>
        <li><p>
        ستبقى النسخة الثانية من نموذج الموافقة مع سجلاتك.
        </p></li>
        <li><p>
        يشارك طفلك في استبيان COSI طواعية. يجوز لك أو لطفلك إيقاف الاستبيان في أي وقت دون إبداء الأسباب.
        </p></li>
        <li><p>
         يُعد استكمال استبيان الوالدين أمرًا طوعيًا ، لكن يوصى به. ومع ذلك ، يمكن لطفلك أيضًا المشاركة في قياسات الجسم COSI إذا لم تكمل استبيان الوالدين.
        </p></li>
        <li><p>
         يمكنك سحب موافقتك على المشاركة في أي وقت ، شفهيًا أو كتابيًا ، دون إبداء أي سبب ، وطلب حذف البيانات الشخصية وبيانات الفحص دون أي ضرر لطفلك أو لك. الشخص المسؤول عن الانسحاب هو الدكتور ستيفان راش - معهد لايبنيز لأبحاث الوقاية وعلم الأوبئة - 
        </p>
        <p>
        Dr. Stefan Rach - Leibniz Institute for Prevention Research and Epidemiology - BIPS, Achterstr. 30, 28359, Bremen, Germany
        </p>
        <p>
         ، بريمن ، ألمانيا. الهاتف:
        </p>
        <p>0421-21856841</p>
        <p>
          ، البريد الإلكتروني:
        </p>
        <p>  
           who-cosi@leibniz-bips.de .
        </p></li>
    </ul>
    <h2>
    إذا كان لديك أية أسئلة…
    </h2>
    <p>
    ... سيسعد فريق دراسة COSI الخاص بنا بمساعدتك على الرقم
    </p>
    <p>
     0421 218 56830 
    </p>
    <p>
    (باللغة الألمانية) أو عبر البريد الإلكتروني على who-cosi@leibniz-bips.de. سنعود إليك في أقرب وقت ممكن.
    </p>
    <div class="left-to-right">
    <div class="letter-table">
        <div>
            <p><b>
            تنسيق الدراسة
            </b>
            <br><br>
            Dr. Stefan Rach</p>
        </div>
        <div>
            <p>Leibniz Institute for Prevention Research and Epidemiology - BIPS
            <br>Department of Epidemiological Methods and Causal Research
            <br>Fieldwork Unit
            <br>Achterstraße 30 / 28359 Bremen</p>
        </div>
    </div>
    <div class="right-to-left">
    <h2>
    ما هي الدول التي تشارك أيضًا في الدراسة ...
    </h2>
    <p>
    ألبانيا ، بلجيكا ، بلغاريا ، الدنمارك ، إستونيا ، فنلندا ، فرنسا ، جورجيا ، اليونان ، هولندا ، أيرلندا ، إيطاليا ، كازاخستان ، قيرغيزستان ، كرواتيا ، لاتفيا ، ليتوانيا ، مالطا ، مقدونيا ، موناكو ، الجبل الأسود ، النرويج ، النمسا ، بولندا ، البرتغال ، مولدوفا ، رومانيا ، روسيا ، سان مارينو ، صربيا ، سلوفاكيا ، سلوفينيا ، إسبانيا ، السويد ، طاجيكستان ، تركيا ، تركمانستان ، جمهورية التشيك ، أوزبكستان ، المجر ، قبرص ...
    </p>
    <p><b>    
    ... وبريمن هناك مرة أخرى!
    </b></p>
    </div>
    <h2>Note on data protection</h2>
    <p>The new European General Data Protection Regulation (EU-DSGVO) has been in force since 25.05.2018. The legislator obliges us to provide you with additional information on data protection and the right of appeal. Herewith we would like to comply with this obligation.</p>
    <p>If you would like to receive information about your stored personal data or have it corrected, please contact us in writing or verbally to</p>
    <ul>
        <li><p>Prof. Dr. Wolfgang Ahrens - Leibniz Institute for Prevention Research and Epidemiology - BIPS: phone 0421-21856822, e-mail ahrens@leibniz-bips.de </p></li>
        <li><p>Dr. Stefan Rach - Leibniz Institute for Prevention Research and Epidemiology - BIPS: phone 0421-21856841, e-mail rach@leibniz-bips.de</p></li>
        <li><p>Data Protection Officer of the Leibniz Institute for Prevention Research and Epidemiology - BIPS: Dr. Uwe Schläger, datenschutz nord GmbH, Konsul-Smidt-Straße 88, 28217 Bremen, phone 0421 69 66 32 0, e-mail: office@datenschutz-nord.de </p></li>
    </ul>
    <p>All study participants or their legal representatives have the right to complain to the competent data protection supervisory authority. In your case, these are the following institutions:</p>
    <p>The State Commissioner for Data Protection and Freedom of Information of the Free Hanseatic City of Bremen, Arndtstraße 1, 27570 Bremerhaven, telephone: 0421/361-2010, </p>
    <p>e-mail: office@datenschutz.bremen.de </p>
    <br>
    </div>
</div>
`