const letterRussian = `
<div>
   <h3 class="text-alert">Этот документ был автоматически переведен с помощью Google Translate . Имейте в виду, что автоматический перевод может неточно переводить или пропускать слова, и полное значение может быть потеряно. Пожалуйста, вернитесь к версии на немецком или английском языке, если у вас есть какие-либо сомнения относительно точности переведенного текста.</h3>
    <hr>
    <p>Родителям второ-третьеклассников.</p>
    <p>В этом учебном году штат Бремен снова принимает участие в общеевропейской инициативе по изучению роста детей (WHO-COSI). Это мероприятие является частью исследования здоровья, проводимого Всемирной организацией здравоохранения (ВОЗ) . Результаты также используются для составления отчетов о состоянии здоровья штата Бремен. Исследование было инициировано Управлением Сената по делам здравоохранения, защиты прав женщин и потребителей и Управлением науки и портов. Исследование проводится Leibniz Institute for Prevention Research and Epidemiology (BIPS).</p>
    <p>С октября 2022 года по апрель 2023 года обученный персонал будет измерять рост, вес, окружность бедер и талии детей второго и третьего классов. Примерно 5-минутное измерение тела проводится в школе ваших детей в отдельной комнате от их класса. Дети измеряются в легкой одежде (например, в легкой спортивной одежде). Девочки и мальчики измеряются отдельно. Наши сотрудники обучены относиться к вашему ребенку чутко и заботливо.</p>
    <p>В прилагаемой анкете для родителей мы задаем вопросы о вас и о поведении вашего ребенка в отношении здоровья. Мы заверяем вас, что относимся ко всей информации, касающейся вас и вашего ребенка, как к строго конфиденциальной и соблюдаем все юридические требования по защите данных.</p>
    <p>Дополнительную информацию см. ниже.</p>
    <p>Принимая решение об участии, вы поддерживаете нашу общую цель улучшения здоровья и благополучия наших детей по всей Европе. Участие в этом опросе является добровольным, и вы не понесете никаких неудобств, если не примете участие.</p>
    <p>Пожалуйста, заполните декларацию о согласии и анкету в течение одной недели и дайте их ребенку для сдачи в школе. Ваш ребенок не может участвовать без этого заявления о согласии.</p>
    <p>Если у вас есть какие-либо вопросы по поводу исследования, вы можете связаться с исследовательской группой BIPS в будние дни с 9:00 до 15:00 по телефону: </p>
    <p><b>0421 218 56830</b> (на немецком языке) или по электронной почте: <a href="who-cosi@leibniz-bips.de"><b>who-cosi@leibniz-bips.de</b></a>.</p>
    <p>Большое спасибо за то, что нашли время для участия.</p>
    <p>С уважением,</p>
    <p>Wolfgang Ahrens</p>
    <p>(Главный следователь)</p>
    <br>
    <h1>Учебная информация для родителей</h1>
    <hr>
    <ul>
        <h2>Что такое COSI и какова цель этого исследования?</h2>
        <li><p>COSI расшифровывается как Инициатива по наблюдению за детским ожирением. Это исследование Всемирной организации здравоохранения (ВОЗ) для регулярной регистрации физического развития детей младшего школьного возраста. С 2007 года в 46 странах уже было проведено пять раундов опросов.</p></li>
        <li><p>Целью этой инициативы является определение частоты избыточной массы тела и ожирения у детей в возрасте от 7 до 9 лет. Исследование позволяет провести сравнение стран Европы и показать изменения в детском ожирении с течением времени.</p></li>
        <li><p>Эти данные являются основой для разработки мер по укреплению здоровья и проверки их эффективности в Европе.</p></li>
    </ul>
    <ul>
        <h2>Кто инициаторы в Германии?</h2>
        <li><p>Опрос COSI проводится совместно Европейским региональным бюро Всемирной организации здравоохранения (ВОЗ) , Сенатским управлением по вопросам здравоохранения, защиты прав женщин и потребителей, Управлением по науке и портам и Бременским институтом профилактических исследований и эпидемиологии им. Лейбница (BIPS).</p></li>
        <li><p>Исследование COSI было оценено и одобрено Управлением Сената по делам образования и детей.</p></li>
    </ul>
    <ul>
        <h2>Какие данные мы собираем?</h2>
        <li><p>Измерения тела детей: рост, вес, окружность бедер и талии.</p></li>
        <li><p>Анкета для родителей по вопросам питания, здоровья и физических упражнений, а также национальности и семейных аспектов.</p></li>
        <li><p>Анкета для директора школы по образовательной среде, например, частота занятий физкультурой, наличие детских площадок, доступ к напиткам в школе.</p></li>
    </ul>
    <ul>
        <h2>Что это за процесс?</h2>
        <li><p>Классный руководитель даст вашему ребенку конверт с двумя формами согласия, анкетой и обратным конвертом.</p></li>
        <li><p>Пожалуйста, заполните одну форму согласия и анкету и поместите их в обратный конверт. Дайте ребенку запечатанный конверт, чтобы он вернулся в школу в течение одной недели. Вам следует сохранить другую форму согласия для информации.</p></li>
        <li><p>В школе документы будут храниться закрытыми в запираемом шкафу до тех пор, пока они не будут переданы нашей группе проверки.</p></li>
        <li><p>Дата экзамена будет сообщена вам своевременно. Пожалуйста, убедитесь, что в этот день ваш ребенок принес легкую спортивную одежду.</p></li>
        <li><p>Осмотр вашего ребенка займет около 5 минут. Измерения роста и веса наверняка знакомы вашему ребенку. Окружность талии и бедер определяется с помощью рулетки. Обследование вашего ребенка проводится обученным персоналом в осторожной и деликатной манере. Мальчиков и девочек обследуют отдельно.</p></li>
        <li><p>Непосредственно перед экзаменом вашего ребенка спросят, желает ли он участвовать. Либо вы, либо ваш ребенок можете прекратить участие в опросе в любое время без объяснения причин.</p></li>
    </ul>
    <ul>
        <h2>Что происходит с данными?</h2>
        <li><p>Все собранные данные и контактная информация хранятся в Leibniz Institute for Prevention Research and Epidemiology - BIPS. Данные обследования псевдонимизированы, то есть они не хранятся и не анализируются вместе с именами детей, а вместо этого помечаются только идентификационным номером.</p></li>
        <li><p>Имена и адреса надежно заблокированы и хранятся отдельно от данных обследования.</p></li>
        <li><p>Для некоторых оценок псевдонимизированные данные и результаты исследований будут переданы партнерам по сотрудничеству.</p>
            <ul>
                <li><p>Всемирная организация здравоохранения (Европейское региональное бюро ВОЗ) и</p></li>
                <li><p>Управление Сената Бремена по вопросам здравоохранения, защиты женщин и прав потребителей и Управление науки и портов</p></li>
            </ul>
            </li>
        <li><p>Псевдонимизация означает, что ни имена, ни контактные данные участвующих лиц не передаются партнерам по сотрудничеству.</p></li>
        <li><p>Ваше имя или контактные данные не будут упоминаться или публиковаться ни в одном отчете.</p></li>
        <li><p>В ходе исследования будут соблюдены все юридические требования по защите данных, действующие в Германии. Если у вас есть какие-либо вопросы о защите данных, вы найдете ответственное контактное лицо на последней странице распечатанной информации об исследовании.</p></li>   
    </ul>
    <ul>
        <h2>Условия участия и возможность отзыва?</h2>
        <li><p>Участвовать могут учащиеся вторых и третьих классов и их родители в начальных школах штата Бремен.</p></li>
        <li><p>Вы получите два экземпляра формы согласия на участие вашего ребенка. Ваш ребенок может участвовать только в том случае, если подписанная форма согласия присутствует в школе в день экзамена.</p></li>
        <li><p>Второй экземпляр формы согласия останется у вас.</p></li>
        <li><p>Ваш ребенок участвует в опросе COSI добровольно. Либо вы, либо ваш ребенок можете прекратить участие в опросе в любое время без объяснения причин.</p></li>
        <li><p>Заполнение анкеты для родителей является добровольным, но рекомендуемым. Однако ваш ребенок также может участвовать в измерениях тела COSI, если вы не заполните анкету для родителей.</p></li>
        <li><p>Вы можете отозвать свое согласие на участие в любое время в устной или письменной форме без объяснения причин и потребовать, чтобы личные данные и данные обследования были удалены без ущерба для вашего ребенка или вас. Ваше контактное лицо для вывода: Dr. Stefan Rach - Leibniz Institute for Prevention Research and Epidemiology - BIPS, Achterstr. 30, 28359, Bremen, Germany. Телефон: 0421-21856841, электронная почта: who-cosi@leibniz-bips.de.</p></li>
    </ul>
    <h2>Если у вас есть вопросы…</h2>
    <p>...наша исследовательская группа COSI будет рада помочь вам по телефону 0421 218 56830 (на немецком языке) или по электронной почте who-cosi@leibniz-bips.de . Мы свяжемся с вами как можно скорее.</p>
    
    <div class="letter-table">
        <div>
            <p><b>Координация исследования</b>
            <br><br>
            Dr. Stefan Rach</p>
        </div>
        <div>
            <p>Leibniz Institute for Prevention Research and Epidemiology - BIPS
            <br>Department of Epidemiological Methods and Causal Research
            <br>Fieldwork Unit
            <br>Achterstr. 30, 28359, Bremen, Germany.</p>
        </div>
    </div>
    <h2>Какие страны также участвуют в исследовании…</h2>
    <p>Албания, Бельгия, Болгария, Дания, Эстония, Финляндия, Франция, Грузия, Греция, Голландия, Ирландия, Италия, Казахстан, Кыргызстан, Хорватия, Латвия, Литва, Мальта, Македония, Монако, Черногория, Норвегия, Австрия, Польша, Португалия, Молдова, Румыния, Россия, Сан-Марино, Сербия, Словакия, Словения, Испания, Швеция, Таджикистан, Турция, Туркменистан, Чехия, Узбекистан, Венгрия, Кипр...</p>
    <p><b>...и снова Бремен!</b></p>
    <h2>Note on data protection</h2>
    <p>The new European General Data Protection Regulation (EU-DSGVO) has been in force since 25.05.2018. The legislator obliges us to provide you with additional information on data protection and the right of appeal. Herewith we would like to comply with this obligation.</p>
    <p>If you would like to receive information about your stored personal data or have it corrected, please contact us in writing or verbally to</p>
    <ul>
        <li><p>Prof. Dr. Wolfgang Ahrens - Leibniz Institute for Prevention Research and Epidemiology - BIPS: phone 0421-21856822, e-mail ahrens@leibniz-bips.de </p></li>
        <li><p>Dr. Stefan Rach - Leibniz Institute for Prevention Research and Epidemiology - BIPS: phone 0421-21856841, e-mail rach@leibniz-bips.de</p></li>
        <li><p>Data Protection Officer of the Leibniz Institute for Prevention Research and Epidemiology - BIPS: Dr. Uwe Schläger, datenschutz nord GmbH, Konsul-Smidt-Straße 88, 28217 Bremen, phone 0421 69 66 32 0, e-mail: office@datenschutz-nord.de </p></li>
    </ul>
    <p>All study participants or their legal representatives have the right to complain to the competent data protection supervisory authority. In your case, these are the following institutions:</p>
    <p>The State Commissioner for Data Protection and Freedom of Information of the Free Hanseatic City of Bremen, Arndtstraße 1, 27570 Bremerhaven, telephone: 0421/361-2010, </p>
    <p>e-mail: office@datenschutz.bremen.de </p>
    <br>
</div>
`